[
    {
        "slug": "samoregulyaciya-zachem-ona-nuzhna",
        "title": "Саморегуляция: зачем она нужна и как ей научиться",
        "image": "uploads/articles/icon.svg",
        "excerpt": "Современная жизнь полна стрессов, тревог и напряжения. Саморегуляция — навык, который помогает управлять своим состоянием и возвращать себе покой.",
        "content": "<p>Современная городская жизнь, хронический стресс, постоянное телесное и психическое напряжение, страхи, тревоги, бесконечная умственная жвачка уводят нас от сути, блокируют естественную регуляцию тела и психики.</p>\r\n<p>Если мы хотим жить полной, здоровой, насыщенной жизнью, быть эффективными, успешными и счастливыми, нам не остаётся ничего другого как учиться саморегуляции.</p>\r\n<h3>Что такое саморегуляция?</h3>\r\n<p>Саморегуляция — умение человека управлять своими эмоциями, мыслями и настроением, корректировать поведение и способность организма мобилизовать физические, эмоциональные и когнитивные ресурсы для достижения долгосрочных целей.</p>\r\n<h3>Инструменты саморегуляции</h3>\r\n<p>Для саморегуляции у нас есть все инструменты: <strong>тело, внимание, дыхание!</strong></p>\r\n<p>Тело и психика равны и тождественны. Через тело мы можем тонко влиять на психику. Меняя паттерн дыхания, можем влиять на свои эмоции. Управляя вниманием, управляем своей энергией.</p>\r\n<p>Расслабление, релаксация — симметричная реакция стрессу. Создавая мышечный покой, мы меняем состояние мозга.</p>",
        "published": true
    },
    {
        "slug": "kak-razgruzit-mozg",
        "title": "Как разгрузить мозг: простые шаги к ясности мышления",
        "image": "",
        "excerpt": "Замечали навязчивые мысли, которые крутятся в голове? Узнайте, как перестать перегружать мозг и научиться управлять потоком мыслей.",
        "content": "<p>Замечали такие навязчивые мысли, которые крутятся в голове изо дня в день и не дают вам покоя? Уже и рады бы их не думать, а они думаются сами по себе.</p>\r\n<p>И при этом дела не делаются, их копится всё больше, решения не принимаются, сил становится всё меньше и меньше.</p>\r\n<h3>Почему так происходит?</h3>\r\n<p>Это как когда на компьютере открыты одновременно 30–50 программ. Никакая техника не выдержит такие нагрузки в постоянном режиме.</p>\r\n<p>Если мысль до конца не додумывается и вы не знаете, что вам делать, — нет вывода, нет решения — в мозгу формируется «незавершённый гештальт». А сколько у нас таких недодуманных мыслей?</p>\r\n<h3>Решение</h3>\r\n<p>Мозг перестанет возвращаться к вопросу только тогда, когда мысль превратится в действие!</p>\r\n<p>Уметь пользоваться своим мышлением — навык, который сложно переоценить.</p>",
        "published": true
    }
]